<!-- Вопросы -->
<pre>
    <?php
    echo "<meta charset='utf-8'>";

    $questions = ['Будем ли изучать ООП?',
                    'Будем ли изучать Шаблонизатор?',
                    'Будем ли подробно изучать Безопасность, SQL инъекции и т.д.?',
                    'Бдуем изучать Поиск на сайте, Пагинацию, Админку, Шифрование, API?', ];
    print_r($questions);
    echo "<br";
	?>
</pre>

<!--5 книг-->
<?php
    $var1 = 'Богатый папа, Бедный папа - Роберт Кийосаки';
    $var2 = 'Думай и Богатей - Наполеон Хилл';
    $var3 = 'Тайм-драйв - Глеб Архангельский';
    $var4 = 'Сила привычки - Чарлз Дахигг';
    $var5 = 'Искусство Пофигизма - Марк Мэнсон';

    echo $var1 . "<br>" . $var2 . "<br>" . $var3 . "<br>" . $var4 . "<br>" . $var5 . "<br>";
?>


