<?
return [
    'about' => 'Меня зовут Расул. Мне 18 лет. Живу в городе Махачкала. Учусь в Промышленно-Экномическом колледже, в 4 курсе (последний курс). В данный момент работаю на Фрилансе.',
    'experiences' => [
        [
            'post' => 'Web-разработчик',
            'company' => 'Фриланс',
            'city' => 'Работаю из дома',
            'yearStart' => '2016',
            'yearEnd' => '',
            'about' => 'Работаю я Web-разработчиком, владею навыками по: HTML5, CSS3, JavaScript + jQuery, SASS, Pug, Основы Python, Основы PHP, а так же есть опыт работы с CMS: WordPress и ModX.',
        ],
    ],
    'projects' => [
        [
            'title' => 'Metro Staging & Interiers',
            'link' => 'http://metro-staging.com',
            'about' => 'Данный сайт сделал под заказ на Фрилансе. Этот сайт статический. Заказчик оставил положительный комментарий и был доволен работой. Были использованы такие технологии как: HTML5, CSS3, Sass, JavaScript + jQuery, PHP.',
        ],
        [
            'title' => 'Практическая магия',
            'link' => 'http://artgrom.com',
            'about' => 'Этот сайт сделал под заказ на Фрилансе. Этот сайт динамический. Движком данного сайт является: CMS WordPress. Под нужды клиента пришлось отредактировать Некоторые Визуальные части шаблона. Клиент был очень даволен сайтом, и оставил положтельный отзыв.',
        ],
        [
            'title' => 'Рекламное агентсво',
            'link' => 'http://ra-rektime.ru',
            'about' => 'Этот сайт переделал под заказ на Фрилансе. Этот сайт динамический. Движком данного сайт является: CMS WordPress. Необходиом было поменять визуальную часть сайт, а так же функции PHP связанные с Тел. и Почта (надо было сделать активными). Клиенту понравилась работа по сайту, а так же оставил положительный отзыв.',
        ],
    ],
    'skills' => [
        [
            'title' => 'HTML5 $ CSS3',
            'level' => '70',
        ],
        [
            'title' => 'JavaScript $ jQuery',
            'level' => '40',
        ],
        [
            'title' => 'Sketch & Photoshop',
            'level' => '15',
        ],
        [
            'title' => 'PHP',
            'level' => '10',
        ],
        [
            'title' => 'MySQL',
            'level' => '20',
        ],
    ],
];
